
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "225"; */
"225.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Ynglŷn â Cyberduck"; ObjectID = "228"; */
"228.title" = "Ynglŷn â Cyberduck";

/* Class = "NSMenuItem"; title = "Chwilio am Ddiweddariadau…"; ObjectID = "229"; */
"229.title" = "Chwilio am Ddiweddariadau…";

/* Class = "NSMenuItem"; title = "Dewisiadau…"; ObjectID = "231"; */
"231.title" = "Dewisiadau…";

/* Class = "NSMenuItem"; title = "Rhoi Rhodd…"; ObjectID = "232"; */
"232.title" = "Rhoi Rhodd…";

/* Class = "NSMenuItem"; title = "Gwasanaethau"; ObjectID = "235"; */
"235.title" = "Gwasanaethau";

/* Class = "NSMenu"; title = "Gwasanaethau"; ObjectID = "236"; */
"236.title" = "Gwasanaethau";

/* Class = "NSMenuItem"; title = "Cuddio Cyberduck"; ObjectID = "238"; */
"238.title" = "Cuddio Cyberduck";

/* Class = "NSMenuItem"; title = "Cuddio Eraill"; ObjectID = "239"; */
"239.title" = "Cuddio Eraill";

/* Class = "NSMenuItem"; title = "Dangos Popeth"; ObjectID = "240"; */
"240.title" = "Dangos Popeth";

/* Class = "NSMenuItem"; title = "Gadael Cyberduck"; ObjectID = "242"; */
"242.title" = "Gadael Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Ffeil"; ObjectID = "244"; */
"244.title" = "Ffeil";

/* Class = "NSMenuItem"; title = "Porydd Newydd"; ObjectID = "245"; */
"245.title" = "Porydd Newydd";

/* Class = "NSMenuItem"; title = "Agor Cysylltiad…"; ObjectID = "246"; */
"246.title" = "Agor Cysylltiad…";

/* Class = "NSMenuItem"; title = "Lawrlwythiad Newydd"; ObjectID = "248"; */
"248.title" = "Lawrlwythiad Newydd";

/* Class = "NSMenuItem"; title = "Ffolder Newydd…"; ObjectID = "250"; */
"250.title" = "Ffolder Newydd…";

/* Class = "NSMenuItem"; title = "Ffeil Newydd…"; ObjectID = "251"; */
"251.title" = "Ffeil Newydd…";

/* Class = "NSMenuItem"; title = "New Symbolic Link…"; ObjectID = "252"; */
"252.title" = "New Symbolic Link…";

/* Class = "NSMenuItem"; title = "Rename File…"; ObjectID = "253"; */
"253.title" = "Rename File…";

/* Class = "NSMenuItem"; title = "Dyblygu Ffeil…"; ObjectID = "254"; */
"254.title" = "Dyblygu Ffeil…";

/* Class = "NSMenuItem"; title = "Open Web URL"; ObjectID = "256"; */
"256.title" = "Open Web URL";

/* Class = "NSMenu"; title = "Open Web URL"; ObjectID = "257"; */
"257.title" = "Open Web URL";

/* Class = "NSMenuItem"; title = "Golygu Gyda"; ObjectID = "258"; */
"258.title" = "Golygu Gyda";

/* Class = "NSMenu"; title = "Golygu Gyda"; ObjectID = "259"; */
"259.title" = "Golygu Gyda";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "260"; */
"260.title" = "Quick Look";

/* Class = "NSMenuItem"; title = "Gwybodaeth"; ObjectID = "261"; */
"261.title" = "Gwybodaeth";

/* Class = "NSMenuItem"; title = "Lawrlwytho"; ObjectID = "263"; */
"263.title" = "Lawrlwytho";

/* Class = "NSMenuItem"; title = "Lawrlwytho Fel…"; ObjectID = "264"; */
"264.title" = "Lawrlwytho Fel…";

/* Class = "NSMenuItem"; title = "Download To…"; ObjectID = "265"; */
"265.title" = "Download To…";

/* Class = "NSMenuItem"; title = "Fynylwytho…"; ObjectID = "266"; */
"266.title" = "Fynylwytho…";

/* Class = "NSMenuItem"; title = "Cyd-drefnu…"; ObjectID = "267"; */
"267.title" = "Cyd-drefnu…";

/* Class = "NSMenuItem"; title = "Dileu"; ObjectID = "269"; */
"269.title" = "Dileu";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "270"; */
"270.title" = "Revert";

/* Class = "NSMenuItem"; title = "Create Archive"; ObjectID = "272"; */
"272.title" = "Create Archive";

/* Class = "NSMenu"; title = "Create Archive"; ObjectID = "273"; */
"273.title" = "Create Archive";

/* Class = "NSMenuItem"; title = "Expand Archive"; ObjectID = "274"; */
"274.title" = "Expand Archive";

/* Class = "NSMenuItem"; title = "Argraffu…"; ObjectID = "276"; */
"276.title" = "Argraffu…";

/* Class = "NSMenuItem"; title = "Cau Ffenest"; ObjectID = "278"; */
"278.title" = "Cau Ffenest";

/* Class = "NSMenuItem"; title = "Golygu"; ObjectID = "279"; */
"279.title" = "Golygu";

/* Class = "NSMenu"; title = "Golygu"; ObjectID = "280"; */
"280.title" = "Golygu";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "281"; */
"281.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "282"; */
"282.title" = "Redo";

/* Class = "NSMenuItem"; title = "Torri"; ObjectID = "284"; */
"284.title" = "Torri";

/* Class = "NSMenuItem"; title = "Copïo"; ObjectID = "285"; */
"285.title" = "Copïo";

/* Class = "NSMenuItem"; title = "Copïo URL"; ObjectID = "286"; */
"286.title" = "Copïo URL";

/* Class = "NSMenu"; title = "Copïo URL"; ObjectID = "287"; */
"287.title" = "Copïo URL";

/* Class = "NSMenuItem"; title = "Gludo"; ObjectID = "288"; */
"288.title" = "Gludo";

/* Class = "NSMenuItem"; title = "Dewis Popeth"; ObjectID = "289"; */
"289.title" = "Dewis Popeth";

/* Class = "NSMenuItem"; title = "Dangos"; ObjectID = "290"; */
"290.title" = "Dangos";

/* Class = "NSMenu"; title = "Dangos"; ObjectID = "291"; */
"291.title" = "Dangos";

/* Class = "NSMenuItem"; title = "fel Rhestr"; ObjectID = "292"; */
"292.title" = "fel Rhestr";

/* Class = "NSMenuItem"; title = "fel Amlinell"; ObjectID = "293"; */
"293.title" = "fel Amlinell";

/* Class = "NSMenuItem"; title = "Colofn"; ObjectID = "295"; */
"295.title" = "Colofn";

/* Class = "NSMenu"; title = "Colofn"; ObjectID = "296"; */
"296.title" = "Colofn";

/* Class = "NSMenuItem"; title = "Cuddio Bar Offer"; ObjectID = "298"; */
"298.title" = "Cuddio Bar Offer";

/* Class = "NSMenuItem"; title = "Addasu Bar Offer…"; ObjectID = "299"; */
"299.title" = "Addasu Bar Offer…";

/* Class = "NSMenuItem"; title = "Dangos Ffeiliau Cuddiedig"; ObjectID = "301"; */
"301.title" = "Dangos Ffeiliau Cuddiedig";

/* Class = "NSMenuItem"; title = "Amgodio"; ObjectID = "302"; */
"302.title" = "Amgodio";

/* Class = "NSMenu"; title = "Amgodio"; ObjectID = "303"; */
"303.title" = "Amgodio";

/* Class = "NSMenuItem"; title = "Ewch"; ObjectID = "306"; */
"306.title" = "Ewch";

/* Class = "NSMenu"; title = "Ewch"; ObjectID = "307"; */
"307.title" = "Ewch";

/* Class = "NSMenuItem"; title = "Adnewyddu"; ObjectID = "308"; */
"308.title" = "Adnewyddu";

/* Class = "NSMenuItem"; title = "Ewch i Ffolder…"; ObjectID = "310"; */
"310.title" = "Ewch i Ffolder…";

/* Class = "NSMenuItem"; title = "Nôl"; ObjectID = "311"; */
"311.title" = "Nôl";

/* Class = "NSMenuItem"; title = "Ymlaen"; ObjectID = "312"; */
"312.title" = "Ymlaen";

/* Class = "NSMenuItem"; title = "Ffolder Uwchlaw"; ObjectID = "313"; */
"313.title" = "Ffolder Uwchlaw";

/* Class = "NSMenuItem"; title = "Tu Fewn"; ObjectID = "314"; */
"314.title" = "Tu Fewn";

/* Class = "NSMenuItem"; title = "Search…"; ObjectID = "315"; */
"315.title" = "Search…";

/* Class = "NSMenuItem"; title = "Anfon Gorchymyn…"; ObjectID = "317"; */
"317.title" = "Anfon Gorchymyn…";

/* Class = "NSMenuItem"; title = "Open in Terminal"; ObjectID = "318"; */
"318.title" = "Open in Terminal";

/* Class = "NSMenuItem"; title = "Atal"; ObjectID = "320"; */
"320.title" = "Atal";

/* Class = "NSMenuItem"; title = "Nodau Llyfr"; ObjectID = "322"; */
"322.title" = "Nodau Llyfr";

/* Class = "NSMenu"; title = "Nodau Llyfr"; ObjectID = "323"; */
"323.title" = "Nodau Llyfr";

/* Class = "NSMenuItem"; title = "Toggle Bookmarks"; ObjectID = "324"; */
"324.title" = "Toggle Bookmarks";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "325"; */
"325.title" = "Sort By";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "326"; */
"326.title" = "Sort By";

/* Class = "NSMenuItem"; title = "Nickname"; ObjectID = "327"; */
"327.title" = "Nickname";

/* Class = "NSMenuItem"; title = "Hostname"; ObjectID = "328"; */
"328.title" = "Hostname";

/* Class = "NSMenuItem"; title = "Protocol"; ObjectID = "329"; */
"329.title" = "Protocol";

/* Class = "NSMenuItem"; title = "Nod Llyfr Newydd"; ObjectID = "331"; */
"331.title" = "Nod Llyfr Newydd";

/* Class = "NSMenuItem"; title = "Dileu Nod Llyfr"; ObjectID = "332"; */
"332.title" = "Dileu Nod Llyfr";

/* Class = "NSMenuItem"; title = "Golygu Nod Llyfr"; ObjectID = "333"; */
"333.title" = "Golygu Nod Llyfr";

/* Class = "NSMenuItem"; title = "Duplicate Bookmark"; ObjectID = "334"; */
"334.title" = "Duplicate Bookmark";

/* Class = "NSMenuItem"; title = "Ffenest"; ObjectID = "336"; */
"336.title" = "Ffenest";

/* Class = "NSMenu"; title = "Ffenest"; ObjectID = "337"; */
"337.title" = "Ffenest";

/* Class = "NSMenuItem"; title = "Lleihau"; ObjectID = "338"; */
"338.title" = "Lleihau";

/* Class = "NSMenuItem"; title = "Trosglwyddiadau"; ObjectID = "340"; */
"340.title" = "Trosglwyddiadau";

/* Class = "NSMenuItem"; title = "Activity"; ObjectID = "341"; */
"341.title" = "Activity";

/* Class = "NSMenuItem"; title = "Symud Popeth i’r Blaen"; ObjectID = "343"; */
"343.title" = "Symud Popeth i’r Blaen";

/* Class = "NSMenuItem"; title = "Cymorth"; ObjectID = "344"; */
"344.title" = "Cymorth";

/* Class = "NSMenu"; title = "Cymorth"; ObjectID = "345"; */
"345.title" = "Cymorth";

/* Class = "NSMenuItem"; title = "Cymorth Cyberduck"; ObjectID = "346"; */
"346.title" = "Cymorth Cyberduck";

/* Class = "NSMenuItem"; title = "Trwydded"; ObjectID = "347"; */
"347.title" = "Trwydded";

/* Class = "NSMenuItem"; title = "Acknowledgments"; ObjectID = "348"; */
"348.title" = "Acknowledgments";

/* Class = "NSMenuItem"; title = "Adrodd Chwilen"; ObjectID = "350"; */
"350.title" = "Adrodd Chwilen";

/* Class = "NSMenu"; title = "Dewislen"; ObjectID = "351"; */
"351.title" = "Dewislen";

/* Class = "NSMenuItem"; title = "Porydd Newydd"; ObjectID = "352"; */
"352.title" = "Porydd Newydd";

/* Class = "NSMenuItem"; title = "Trosglwyddiadau"; ObjectID = "353"; */
"353.title" = "Trosglwyddiadau";

/* Class = "NSMenuItem"; title = "Cysylltu"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Cysylltu";

/* Class = "NSMenuItem"; title = "Share…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Share…";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Restore";

/* Class = "NSMenuItem"; title = "New Encrypted Vault…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "New Encrypted Vault…";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Dadgysylltu"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Dadgysylltu";
